{
    "，": 38728,
    "的": 30481,
    "。": 18449,
    "一": 9803,
    "国": 9518,
    "、": 8750,
    "在": 7628,
    "中": 7104,
    "了": 6688,
    "是": 6490,
    "人": 6142,
    "有": 5953,
    "和": 5896,
    "大": 5422,
    "1": 5257,
    "不": 5056,
    "年": 4793,
    "为": 4602,
    "0": 4434,
    "会": 4336,
    "要": 4002,
    "长": 3823,
    "这": 3795,
    "上": 3730,
    "”": 3727,
    "“": 3723,
    "发": 3679,
    "个": 3550,
    "作": 3515,
    "学": 3465,
    "出": 3426,
    "业": 3419,
    "地": 3366,
    "以": 3307,
    "日": 3285,
    "2": 3284,
    "家": 3231,
    "我": 3229,
    "行": 3222,
    "对": 3207,
    "生": 3174,
    "经": 3103,
    "到": 3097,
    "来": 3036,
    "多": 2892,
    "9": 2864,
    "成": 2827,
    "工": 2810,
    "公": 2800,
    "时": 2733,
    "们": 2680,
    "部": 2605,
    "他": 2555,
    "电": 2523,
    "进": 2521,
    "市": 2391,
    "机": 2387,
    "民": 2309,
    "于": 2305,
    "本": 2285,
    "全": 2254,
    "展": 2249,
    "主": 2198,
    "5": 2177,
    "政": 2174,
    "理": 2167,
    "新": 2141,
    "下": 2138,
    "方": 2120,
    "实": 2102,
    "开": 2096,
    "队": 2042,
    "现": 2028,
    "3": 2016,
    "同": 2010,
    "动": 1991,
    "就": 1987,
    "高": 1959,
    "自": 1955,
    "后": 1954,
    "分": 1948,
    "法": 1942,
    "场": 1941,
    "美": 1936,
    "产": 1930,
    "力": 1913,
    "能": 1906,
    "与": 1905,
    "说": 1877,
    "重": 1872,
    "月": 1862,
    "关": 1853,
    "前": 1850,
    "者": 1839,
    "济": 1801,
    "小": 1799,
    "用": 1795,
    "加": 1777,
    "员": 1774,
    "话": 1770,
    "报": 1754,
    "建": 1752,
    "6": 1746,
    "天": 1745,
    "合": 1744,
    "过": 1732,
    "面": 1718,
    "化": 1714,
    "也": 1709,
    "而": 1683,
    "得": 1679,
    "之": 1631,
    "将": 1620,
    "三": 1614,
    "4": 1613,
    "等": 1609,
    "办": 1602,
    "定": 1597,
    "手": 1584,
    "科": 1581,
    "体": 1539,
    "社": 1537,
    "制": 1532,
    "文": 1520,
    "事": 1510,
    "利": 1506,
    "可": 1476,
    "团": 1475,
    "从": 1458,
    "8": 1451,
    "号": 1444,
    "平": 1435,
    "好": 1431,
    "区": 1430,
    "两": 1427,
    "度": 1421,
    "心": 1412,
    "代": 1409,
    "7": 1406,
    "次": 1392,
    "今": 1368,
    "种": 1362,
    "其": 1360,
    "里": 1358,
    "二": 1357,
    "内": 1356,
    "外": 1347,
    "表": 1346,
    "问": 1343,
    "北": 1336,
    "子": 1317,
    "保": 1312,
    "题": 1302,
    "：": 1302,
    "当": 1298,
    "比": 1293,
    "都": 1286,
    "赛": 1284,
    "提": 1284,
    "世": 1273,
    "务": 1262,
    "系": 1256,
    "所": 1255,
    "教": 1251,
    "最": 1245,
    "还": 1244,
    "元": 1243,
    "总": 1240,
    "名": 1238,
    "着": 1229,
    "特": 1226,
    "入": 1224,
    "明": 1221,
    "金": 1220,
    "想": 1213,
    "术": 1202,
    "委": 1194,
    "起": 1194,
    "西": 1183,
    "位": 1179,
    "第": 1173,
    "党": 1172,
    "资": 1165,
    "已": 1162,
    "技": 1162,
    "界": 1157,
    "强": 1150,
    "各": 1146,
    "此": 1142,
    "企": 1135,
    "目": 1132,
    "意": 1128,
    "斯": 1127,
    "组": 1125,
    "设": 1124,
    "营": 1118,
    "℃": 1116,
    "些": 1113,
    "品": 1113,
    "由": 1110,
    "万": 1108,
    "论": 1103,
    "连": 1101,
    "使": 1100,
    "基": 1099,
    "立": 1098,
    "十": 1098,
    "正": 1094,
    "南": 1093,
    "；": 1090,
    "农": 1083,
    "间": 1082,
    "并": 1071,
    "程": 1071,
    "议": 1071,
    "记": 1068,
    "因": 1064,
    "道": 1057,
    "领": 1056,
    "导": 1050,
    "决": 1030,
    "通": 1028,
    "向": 1025,
    "际": 1023,
    "如": 1015,
    "但": 1000,
    "活": 990,
    "水": 984,
    "改": 983,
    "—": 982,
    "然": 981,
    "班": 977,
    "去": 974,
    "京": 973,
    "海": 973,
    "华": 970,
    "亚": 968,
    "球": 967,
    "性": 965,
    "书": 958,
    "排": 954,
    "室": 953,
    "解": 943,
    "应": 941,
    "军": 940,
    "任": 940,
    "联": 938,
    "统": 933,
    "司": 930,
    "期": 929,
    "《": 928,
    "》": 928,
    "府": 924,
    "近": 923,
    "点": 921,
    "战": 913,
    "相": 910,
    "及": 909,
    "门": 903,
    "结": 892,
    "安": 892,
    "认": 890,
    "先": 889,
    "研": 879,
    "情": 879,
    "持": 879,
    "育": 878,
    "院": 866,
    "增": 865,
    "共": 864,
    "山": 853,
    "无": 850,
    "交": 849,
    "达": 843,
    "查": 840,
    "治": 833,
    "量": 832,
    "干": 831,
    "求": 831,
    "码": 829,
    "局": 823,
    "东": 821,
    "广": 812,
    "原": 812,
    "计": 811,
    "受": 803,
    "把": 802,
    "据": 802,
    "被": 801,
    "举": 799,
    "拉": 795,
    "物": 787,
    "义": 785,
    "信": 784,
    "取": 782,
    "管": 780,
    "没": 778,
    "观": 776,
    "更": 774,
    "集": 773,
    "村": 771,
    "克": 770,
    "少": 769,
    "只": 769,
    "果": 765,
    "放": 756,
    "看": 753,
    "革": 753,
    "常": 750,
    "收": 748,
    "处": 745,
    "尔": 744,
    "女": 736,
    "调": 732,
    "参": 729,
    "职": 728,
    "林": 728,
    "路": 720,
    "转": 707,
    "王": 704,
    "质": 702,
    "选": 698,
    "深": 697,
    "又": 695,
    "几": 692,
    "思": 691,
    "巴": 691,
    "数": 691,
    "式": 691,
    "风": 691,
    "识": 689,
    "省": 686,
    "（": 685,
    "）": 682,
    "张": 681,
    "形": 677,
    "／": 676,
    "老": 675,
    "至": 674,
    "专": 673,
    "车": 673,
    "创": 669,
    "究": 669,
    "知": 668,
    "样": 663,
    "马": 661,
    "接": 661,
    "运": 661,
    "历": 659,
    "史": 658,
    "步": 655,
    "变": 653,
    "见": 652,
    "很": 650,
    "造": 644,
    "那": 644,
    "首": 643,
    "难": 642,
    "项": 642,
    "指": 641,
    "城": 640,
    "口": 637,
    "真": 637,
    "非": 637,
    "她": 635,
    "流": 631,
    "气": 630,
    "％": 629,
    "己": 627,
    "规": 627,
    "件": 625,
    "商": 622,
    "头": 620,
    "身": 619,
    "服": 617,
    "志": 617,
    "别": 617,
    "反": 608,
    "校": 608,
    "精": 606,
    "给": 605,
    "找": 604,
    "示": 604,
    "传": 602,
    "费": 597,
    "投": 595,
    "影": 591,
    "织": 589,
    "县": 588,
    "德": 586,
    "做": 586,
    "每": 583,
    "支": 583,
    "势": 581,
    "四": 580,
    "级": 577,
    "环": 576,
    "五": 576,
    "该": 575,
    "感": 568,
    "施": 567,
    "布": 567,
    "众": 565,
    "格": 564,
    "打": 561,
    "纪": 558,
    "青": 553,
    "争": 553,
    "条": 551,
    "才": 551,
    "标": 547,
    "回": 546,
    "印": 544,
    "协": 539,
    "融": 539,
    "洲": 538,
    "推": 537,
    "．": 536,
    "江": 535,
    "乡": 533,
    "视": 532,
    "再": 529,
    "约": 520,
    "构": 516,
    "罗": 516,
    "色": 514,
    "境": 510,
    "台": 510,
    "访": 508,
    "·": 508,
    "足": 507,
    "价": 507,
    "儿": 507,
    "岗": 506,
    "单": 506,
    "欧": 505,
    "率": 502,
    "李": 502,
    "必": 499,
    "它": 498,
    "雨": 495,
    "习": 493,
    "图": 491,
    "根": 489,
    "许": 489,
    "证": 488,
    "确": 485,
    "则": 483,
    "续": 480,
    "神": 480,
    "效": 475,
    "响": 471,
    "类": 465,
    "百": 465,
    "整": 464,
    "带": 464,
    "士": 464,
    "采": 463,
    "列": 463,
    "益": 462,
    "群": 461,
    "严": 461,
    "象": 461,
    "具": 461,
    "失": 461,
    "走": 460,
    "积": 460,
    "仅": 458,
    "需": 456,
    "银": 456,
    "尼": 453,
    "极": 453,
    "准": 453,
    "副": 450,
    "族": 448,
    "优": 448,
    "引": 447,
    "或": 446,
    "云": 445,
    "始": 444,
    "验": 443,
    "命": 443,
    "告": 438,
    "谈": 438,
    "望": 435,
    "武": 435,
    "周": 435,
    "策": 434,
    "考": 433,
    "清": 433,
    "素": 433,
    "双": 430,
    "护": 430,
    "划": 428,
    "州": 428,
    "越": 428,
    "直": 426,
    "港": 426,
    "供": 425,
    "责": 425,
    "空": 424,
    "席": 422,
    "险": 422,
    "助": 421,
    "核": 421,
    "防": 419,
    "医": 419,
    "完": 418,
    "较": 418,
    "况": 415,
    "艺": 412,
    "权": 412,
    "兴": 411,
    "消": 410,
    "友": 410,
    "央": 409,
    "边": 409,
    "米": 409,
    "获": 408,
    "花": 408,
    "备": 406,
    "易": 405,
    "片": 404,
    "坚": 401,
    "么": 397,
    "阿": 397,
    "负": 395,
    "届": 394,
    "亿": 393,
    "快": 392,
    "息": 392,
    "河": 392,
    "切": 390,
    "线": 390,
    "宣": 390,
    "爱": 389,
    "光": 389,
    "版": 388,
    "未": 387,
    "客": 387,
    "型": 387,
    "厂": 387,
    "致": 386,
    "香": 385,
    "培": 384,
    "源": 383,
    "批": 383,
    "何": 382,
    "维": 382,
    "评": 381,
    "亲": 381,
    "太": 379,
    "兰": 379,
    "远": 378,
    "师": 377,
    "包": 377,
    "英": 376,
    "律": 376,
    "镇": 375,
    "往": 375,
    "即": 371,
    "值": 371,
    "热": 368,
    "石": 368,
    "让": 368,
    "红": 367,
    "段": 366,
    "断": 364,
    "养": 363,
    "试": 360,
    "范": 358,
    "讲": 357,
    "病": 356,
    "财": 355,
    "困": 350,
    "复": 349,
    "节": 349,
    "古": 348,
    "画": 348,
    "富": 348,
    "言": 346,
    "训": 345,
    "户": 345,
    "速": 345,
    "讯": 343,
    "满": 341,
    "龙": 340,
    "声": 340,
    "念": 340,
    "功": 339,
    "存": 338,
    "落": 338,
    "卫": 337,
    "夫": 335,
    "火": 335,
    "装": 331,
    "馆": 330,
    "案": 328,
    "器": 328,
    "油": 327,
    "半": 327,
    "胜": 327,
    "态": 327,
    "贸": 326,
    "博": 324,
    "劳": 322,
    "演": 322,
    "苏": 322,
    "余": 321,
    "春": 320,
    "继": 319,
    "低": 315,
    "减": 312,
    "住": 312,
    "注": 311,
    "称": 311,
    "预": 311,
    "乐": 311,
    "模": 310,
    "八": 310,
    "曾": 309,
    "稳": 309,
    "算": 309,
    "波": 309,
    "显": 308,
    "星": 308,
    "俄": 306,
    "字": 306,
    "普": 305,
    "均": 302,
    "竞": 302,
    "便": 302,
    "容": 301,
    "尽": 300,
    "毒": 299,
    "…": 298,
    "土": 298,
    "警": 297,
    "危": 296,
    "荣": 296,
    "货": 295,
    "刘": 295,
    "希": 295,
    "促": 293,
    "突": 293,
    "献": 293,
    "配": 292,
    "终": 292,
    "？": 288,
    "邓": 288,
    "纳": 287,
    "款": 287,
    "写": 286,
    "层": 285,
    "却": 285,
    "千": 285,
    "依": 284,
    "础": 284,
    "围": 283,
    "充": 281,
    "田": 281,
    "网": 280,
    "初": 280,
    "察": 280,
    "随": 279,
    "占": 279,
    "料": 278,
    "税": 278,
    "藏": 278,
    "阳": 277,
    "击": 275,
    "承": 275,
    "良": 274,
    "且": 274,
    "检": 273,
    "除": 273,
    "止": 273,
    "紧": 272,
    "按": 272,
    "善": 271,
    "白": 271,
    "域": 271,
    "九": 271,
    "讨": 270,
    "担": 270,
    "杯": 269,
    "愿": 269,
    "待": 268,
    "破": 268,
    "像": 266,
    "健": 265,
    "须": 265,
    "仍": 265,
    "努": 265,
    "盟": 264,
    "执": 264,
    "介": 263,
    "宝": 262,
    "超": 262,
    "读": 262,
    "照": 262,
    "岁": 262,
    "钱": 261,
    "绍": 259,
    "令": 259,
    "游": 259,
    "官": 258,
    "六": 257,
    "练": 257,
    "降": 257,
    "请": 256,
    "监": 255,
    "黄": 255,
    "烈": 254,
    "韩": 253,
    "剧": 253,
    "互": 250,
    "航": 250,
    "份": 250,
    "童": 250,
    "离": 249,
    "销": 249,
    "景": 249,
    "居": 246,
    "『": 246,
    "眼": 245,
    "轻": 245,
    "∶": 244,
    "限": 244,
    "索": 243,
    "早": 243,
    "孩": 242,
    "飞": 242,
    "食": 241,
    "置": 241,
    "铁": 241,
    "房": 241,
    "』": 241,
    "汉": 241,
    "闻": 240,
    "挥": 240,
    "树": 240,
    "临": 239,
    "股": 238,
    "贫": 238,
    "留": 238,
    "澳": 237,
    "威": 237,
    "阶": 237,
    "奖": 236,
    "措": 235,
    "另": 234,
    "故": 234,
    "修": 233,
    "什": 233,
    "判": 232,
    "状": 232,
    "汇": 232,
    "森": 231,
    "适": 231,
    "够": 231,
    "票": 229,
    "福": 228,
    "略": 227,
    "你": 227,
    "站": 226,
    "座": 226,
    "著": 225,
    "苦": 225,
    "晚": 224,
    "午": 224,
    "派": 223,
    "伊": 222,
    "孙": 221,
    "脑": 219,
    "杨": 219,
    "币": 219,
    "尚": 218,
    "顿": 218,
    "久": 217,
    "园": 217,
    "陈": 216,
    "密": 212,
    "秀": 211,
    "送": 210,
    "草": 210,
    "丹": 209,
    "静": 209,
    "额": 209,
    "疗": 208,
    "独": 207,
    "虽": 207,
    "帮": 207,
    "禁": 206,
    "括": 206,
    "庭": 206,
    "母": 206,
    "扩": 205,
    "沙": 205,
    "害": 204,
    "既": 204,
    "巨": 204,
    "泽": 204,
    "音": 203,
    "康": 202,
    "底": 202,
    "买": 202,
    "激": 202,
    "冲": 202,
    "课": 202,
    "哥": 201,
    "压": 201,
    "丰": 200,
    "升": 199,
    "绝": 199,
    "听": 198,
    "刻": 198,
    "靠": 198,
    "编": 197,
    "抓": 197,
    "针": 197,
    "玉": 196,
    "属": 196,
    "测": 195,
    "七": 195,
    "坦": 195,
    "轮": 194,
    "候": 194,
    "探": 193,
    "损": 193,
    "征": 192,
    "卡": 192,
    "旅": 192,
    "阵": 191,
    "奇": 190,
    "庆": 190,
    "语": 190,
    "智": 190,
    "黑": 189,
    "药": 189,
    "牌": 188,
    "免": 188,
    "逐": 187,
    "觉": 187,
    "射": 187,
    "刚": 186,
    "血": 186,
    "酒": 186,
    "购": 186,
    "顾": 185,
    "汽": 184,
    "材": 182,
    "奥": 181,
    "述": 180,
    "男": 180,
    "湖": 180,
    "染": 179,
    "！": 179,
    "鲁": 178,
    "温": 178,
    "宁": 178,
    "缺": 177,
    "差": 177,
    "斗": 177,
    "吃": 177,
    "控": 177,
    "遇": 176,
    "钟": 176,
    "赵": 176,
    "束": 176,
    "绩": 175,
    "救": 175,
    "予": 174,
    "洋": 174,
    "例": 174,
    "兵": 174,
    "拿": 174,
    "某": 173,
    "换": 172,
    "散": 172,
    "登": 172,
    "塞": 172,
    "污": 170,
    "塔": 170,
    "幕": 170,
    "死": 169,
    "徐": 167,
    "篇": 167,
    "埃": 166,
    "攻": 166,
    "笔": 166,
    "吸": 165,
    "雷": 165,
    "守": 165,
    "墨": 164,
    "败": 164,
    "短": 163,
    "审": 163,
    "否": 163,
    "瑞": 163,
    "呼": 161,
    "售": 161,
    "灾": 161,
    "喜": 160,
    "践": 160,
    "停": 160,
    "迎": 159,
    "幅": 159,
    "永": 159,
    "章": 159,
    "细": 158,
    "甚": 158,
    "阴": 158,
    "妇": 158,
    "延": 157,
    "似": 157,
    "搞": 156,
    "祖": 156,
    "乎": 156,
    "晴": 156,
    "映": 155,
    "贡": 155,
    "毛": 155,
    "招": 154,
    "欢": 154,
    "吉": 154,
    "松": 153,
    "哈": 152,
    "角": 151,
    "督": 151,
    "祥": 150,
    "署": 150,
    "木": 150,
    "彩": 150,
    "托": 149,
    "胡": 149,
    "贵": 149,
    "鹏": 149,
    "急": 149,
    "残": 148,
    "岛": 148,
    "归": 148,
    "怀": 147,
    "召": 147,
    "纷": 147,
    "诉": 147,
    "授": 147,
    "忠": 146,
    "析": 146,
    "筹": 146,
    "店": 146,
    "假": 146,
    "伍": 144,
    "裁": 144,
    "签": 144,
    "左": 144,
    "叶": 144,
    "启": 144,
    "麦": 144,
    "粮": 143,
    "微": 143,
    "冷": 143,
    "伦": 143,
    "泰": 143,
    "尤": 143,
    "抗": 141,
    "锦": 141,
    "典": 141,
    "凤": 140,
    "贷": 140,
    "瓦": 139,
    "朝": 139,
    "萨": 138,
    "诺": 138,
    "鲜": 138,
    "握": 138,
    "退": 137,
    "桥": 137,
    "录": 137,
    "厅": 137,
    "舒": 137,
    "般": 136,
    "览": 136,
    "犯": 136,
    "湾": 136,
    "味": 136,
    "兼": 135,
    "牙": 135,
    "街": 135,
    "杂": 135,
    "扬": 134,
    "旧": 134,
    "潮": 134,
    "堂": 133,
    "诗": 133,
    "择": 133,
    "植": 133,
    "补": 132,
    "债": 132,
    "父": 132,
    "卖": 131,
    "障": 130,
    "季": 130,
    "付": 130,
    "刊": 129,
    "伟": 129,
    "虑": 128,
    "冠": 128,
    "毕": 128,
    "套": 128,
    "疾": 128,
    "患": 128,
    "挑": 127,
    "楼": 127,
    "附": 126,
    "输": 126,
    "趋": 126,
    "综": 126,
    "泛": 125,
    "驻": 125,
    "盘": 125,
    "郑": 125,
    "罪": 125,
    "脱": 125,
    "盾": 125,
    "恒": 124,
    "倒": 124,
    "吴": 123,
    "歌": 123,
    "勒": 122,
    "野": 122,
    "菜": 122,
    "鼓": 122,
    "赞": 121,
    "洛": 121,
    "固": 121,
    "违": 121,
    "伤": 120,
    "秘": 120,
    "序": 120,
    "移": 120,
    "迹": 120,
    "库": 120,
    "异": 120,
    "径": 120,
    "曲": 119,
    "右": 119,
    "乱": 119,
    "私": 119,
    "疑": 118,
    "简": 118,
    "灵": 117,
    "宾": 117,
    "追": 117,
    "耀": 117,
    "邀": 116,
    "津": 116,
    "矛": 116,
    "彻": 116,
    "繁": 116,
    "纸": 115,
    "遗": 115,
    "黎": 115,
    "伯": 115,
    "艰": 115,
    "暴": 114,
    "舞": 114,
    "休": 114,
    "拥": 114,
    "扶": 114,
    "奋": 113,
    "莱": 113,
    "岸": 113,
    "跌": 113,
    "牛": 112,
    "筑": 112,
    "封": 112,
    "龄": 112,
    "朱": 112,
    "庄": 112,
    "夺": 111,
    "涉": 111,
    "唐": 110,
    "励": 110,
    "川": 109,
    "闫": 109,
    "遍": 109,
    "弱": 109,
    "齐": 108,
    "丽": 108,
    "鸟": 108,
    "距": 108,
    "迷": 108,
    "盛": 108,
    "坏": 108,
    "寻": 107,
    "竟": 107,
    "背": 107,
    "途": 107,
    "悉": 106,
    "摄": 106,
    "董": 106,
    "荒": 105,
    "播": 105,
    "绿": 105,
    "陆": 105,
    "邦": 105,
    "a": 104,
    "夜": 104,
    "朗": 104,
    "键": 104,
    "顺": 104,
    "恶": 104,
    "杜": 103,
    "贝": 103,
    "渐": 103,
    "露": 103,
    "篮": 102,
    "饭": 102,
    "掌": 102,
    "晗": 102,
    "储": 102,
    "块": 102,
    "礼": 102,
    "贯": 102,
    "宇": 102,
    "借": 102,
    "蒙": 101,
    "怎": 101,
    "误": 101,
    "宏": 101,
    "迫": 100,
    "援": 100,
    "邹": 100,
    "厚": 100,
    "拍": 100,
    "仪": 100,
    "遭": 100,
    "宽": 99,
    "答": 99,
    "詹": 99,
    "棋": 99,
    "软": 99,
    "聚": 98,
    "络": 98,
    "怕": 98,
    "伴": 98,
    "誉": 98,
    "亡": 97,
    "伙": 97,
    "雅": 97,
    "谢": 96,
    "亮": 95,
    "迅": 95,
    "申": 95,
    "雄": 95,
    "熳": 95,
    "罚": 95,
    "－": 95,
    "宗": 94,
    "祝": 94,
    "叫": 94,
    "c": 94,
    "句": 94,
    "洗": 93,
    "皮": 93,
    "偿": 93,
    "雪": 93,
    "沃": 93,
    "账": 93,
    "摆": 93,
    "乏": 92,
    "梁": 92,
    "杰": 92,
    "梅": 92,
    "谁": 92,
    "捐": 91,
    "幸": 91,
    "夏": 91,
    "折": 91,
    "避": 90,
    "载": 90,
    "辆": 90,
    "坐": 90,
    "杀": 90,
    "脚": 90,
    "秋": 90,
    "诚": 89,
    "缩": 89,
    "沉": 89,
    "盖": 89,
    "趣": 89,
    "含": 89,
    "沿": 89,
    "熟": 89,
    "船": 89,
    "券": 89,
    "恢": 88,
    "惠": 88,
    "斤": 88,
    "痛": 87,
    "跨": 87,
    "偏": 87,
    "肯": 87,
    "错": 87,
    "辛": 87,
    "振": 87,
    "矿": 87,
    "莫": 86,
    "透": 86,
    "戴": 86,
    "硬": 86,
    "锴": 86,
    "旗": 86,
    "戏": 85,
    "询": 85,
    "唯": 85,
    "慢": 85,
    "订": 84,
    "卢": 84,
    "敦": 84,
    "勤": 84,
    "呢": 84,
    "牧": 84,
    "端": 84,
    "累": 84,
    "迪": 84,
    "鱼": 84,
    "倾": 83,
    "闭": 83,
    "勇": 83,
    "顶": 83,
    "扎": 83,
    "菲": 83,
    "缓": 83,
    "昌": 83,
    "汤": 83,
    "抵": 83,
    "跑": 82,
    "冰": 82,
    "潜": 82,
    "丁": 82,
    "操": 82,
    "煤": 82,
    "昨": 81,
    "穷": 81,
    "艾": 81,
    "纯": 81,
    "弹": 81,
    "洁": 81,
    "泉": 81,
    "恩": 81,
    "乌": 81,
    "撤": 81,
    "吨": 81,
    "亩": 81,
    "沈": 81,
    "拔": 80,
    "峰": 80,
    "坡": 80,
    "谷": 80,
    "舆": 79,
    "朋": 79,
    "若": 79,
    "绕": 79,
    "跃": 79,
    "胞": 79,
    "掉": 79,
    "架": 79,
    "尊": 79,
    "洞": 78,
    "跟": 78,
    "烟": 78,
    "窗": 78,
    "拓": 77,
    "洪": 77,
    "井": 77,
    "珍": 77,
    "赢": 76,
    "恐": 76,
    "宋": 76,
    "板": 76,
    "触": 76,
    "奉": 76,
    "揭": 76,
    "媒": 75,
    "骨": 75,
    "唱": 75,
    "赶": 75,
    "惊": 75,
    "燃": 75,
    "钢": 75,
    "拒": 75,
    "敏": 74,
    "乘": 74,
    "吁": 73,
    "符": 73,
    "壮": 73,
    "卷": 73,
    "塑": 73,
    "妈": 73,
    "概": 73,
    "冬": 73,
    "屋": 73,
    "坛": 72,
    "滋": 72,
    "肥": 72,
    "倡": 72,
    "殊": 72,
    "廷": 72,
    "谋": 72,
    "胁": 72,
    "涛": 72,
    "享": 72,
    "词": 72,
    "曼": 72,
    "挂": 72,
    "彭": 72,
    "跳": 71,
    "晓": 71,
    "茶": 71,
    "纽": 71,
    "劲": 71,
    "赏": 70,
    "辉": 70,
    "炼": 70,
    "症": 70,
    "辽": 70,
    "锋": 70,
    "癌": 70,
    "肉": 69,
    "忧": 69,
    "奔": 69,
    "返": 69,
    "穿": 69,
    "润": 69,
    "轨": 69,
    "翻": 69,
    "倍": 69,
    "浪": 69,
    "诸": 69,
    "佳": 68,
    "籍": 68,
    "腐": 68,
    "抢": 68,
    "贩": 68,
    "震": 68,
    "衣": 67,
    "弃": 67,
    "烧": 67,
    "隆": 67,
    "净": 67,
    "郎": 67,
    "拼": 66,
    "佛": 66,
    "鉴": 66,
    "敬": 66,
    "毁": 66,
    "佩": 66,
    "挪": 66,
    "虎": 66,
    "频": 66,
    "旨": 65,
    "忙": 65,
    "芳": 65,
    "赴": 65,
    "旦": 65,
    "弟": 65,
    "荡": 65,
    "册": 64,
    "赖": 64,
    "肃": 64,
    "圣": 64,
    "忘": 64,
    "廉": 64,
    "哪": 64,
    "凝": 64,
    "谓": 64,
    "凡": 64,
    "估": 64,
    "恰": 63,
    "绘": 63,
    "舟": 63,
    "冒": 63,
    "豪": 63,
    "耶": 63,
    "诊": 63,
    "舍": 63,
    "刑": 63,
    "猪": 62,
    "废": 62,
    "帕": 62,
    "咨": 62,
    "摩": 62,
    "辑": 61,
    "勃": 61,
    "滑": 61,
    "姆": 61,
    "爆": 61,
    "宫": 61,
    "娘": 61,
    "泥": 61,
    "租": 61,
    "替": 61,
    "桂": 60,
    "横": 60,
    "贴": 60,
    "末": 60,
    "麻": 60,
    "荷": 60,
    "敢": 60,
    "喝": 60,
    "缘": 60,
    "默": 60,
    "b": 59,
    "迟": 59,
    "醒": 59,
    "床": 59,
    "箭": 59,
    "浩": 58,
    "姓": 58,
    "欣": 58,
    "拖": 58,
    "邻": 58,
    "圆": 58,
    "忽": 58,
    "呈": 58,
    "笑": 57,
    "释": 57,
    "番": 57,
    "饮": 57,
    "阻": 57,
    "枪": 57,
    "衡": 57,
    "宜": 57,
    "迈": 57,
    "遵": 57,
    "摊": 57,
    "抽": 57,
    "晨": 57,
    "朴": 56,
    "穆": 56,
    "亏": 56,
    "幼": 56,
    "阔": 56,
    "厄": 56,
    "侵": 56,
    "殖": 56,
    "零": 55,
    "允": 55,
    "甲": 55,
    "赠": 55,
    "诞": 55,
    "苗": 55,
    "堡": 55,
    "虚": 54,
    "霞": 54,
    "灭": 54,
    "箱": 54,
    "兑": 54,
    "陶": 54,
    "妻": 54,
    "梦": 53,
    "贬": 53,
    "镜": 53,
    "扫": 53,
    "栏": 53,
    "慧": 53,
    "辞": 52,
    "贺": 52,
    "氏": 52,
    "圳": 52,
    "壁": 52,
    "抱": 52,
    "暖": 52,
    "聘": 51,
    "餐": 51,
    "颁": 51,
    "滩": 51,
    "颇": 51,
    "钦": 51,
    "氧": 51,
    "旱": 51,
    "淮": 51,
    "懂": 50,
    "毫": 50,
    "巧": 50,
    "炎": 50,
    "截": 50,
    "旁": 49,
    "赫": 49,
    "珠": 49,
    "伐": 49,
    "汗": 49,
    "侧": 49,
    "沟": 49,
    "混": 49,
    "履": 48,
    "粉": 48,
    "丈": 48,
    "吗": 48,
    "疆": 48,
    "皇": 48,
    "阅": 48,
    "莲": 48,
    "d": 48,
    "搬": 48,
    "阁": 48,
    "俱": 48,
    "戈": 48,
    "俊": 48,
    "厦": 48,
    "灯": 48,
    "桑": 47,
    "胀": 47,
    "泪": 47,
    "稿": 47,
    "辩": 47,
    "赤": 47,
    "液": 47,
    "奶": 47,
    "渡": 47,
    "撒": 47,
    "拨": 47,
    "漫": 47,
    "循": 46,
    "暂": 46,
    "剂": 46,
    "摇": 46,
    "胶": 46,
    "岳": 46,
    "淡": 46,
    "蓝": 46,
    "君": 46,
    "捕": 46,
    "陷": 46,
    "琼": 46,
    "浮": 45,
    "鸡": 45,
    "磁": 45,
    "旺": 45,
    "刺": 45,
    "俗": 45,
    "楚": 45,
    "碑": 45,
    "牵": 45,
    "档": 45,
    "甘": 45,
    "鹿": 45,
    "辅": 44,
    "耳": 44,
    "刷": 44,
    "奏": 44,
    "徒": 44,
    "崇": 44,
    "池": 44,
    "墙": 44,
    "漠": 44,
    "耕": 44,
    "臣": 44,
    "械": 44,
    "羽": 44,
    "婚": 43,
    "煌": 43,
    "纵": 43,
    "扣": 43,
    "畜": 43,
    "渠": 43,
    "曹": 43,
    "桃": 43,
    "陕": 43,
    "纲": 43,
    "锻": 43,
    "谊": 43,
    "桶": 43,
    "葡": 43,
    "哲": 43,
    "腾": 43,
    "悲": 42,
    "燕": 42,
    "氛": 42,
    "侨": 42,
    "丛": 42,
    "饱": 42,
    "卓": 42,
    "兄": 42,
    "徽": 42,
    "描": 42,
    "赔": 42,
    "盲": 42,
    "捷": 41,
    "n": 41,
    "磋": 41,
    "裕": 41,
    "o": 41,
    "e": 41,
    "孔": 41,
    "i": 41,
    "迄": 41,
    "秦": 41,
    "铺": 41,
    "迁": 41,
    "蒂": 41,
    "浓": 41,
    "胆": 40,
    "惜": 40,
    "闯": 40,
    "慰": 40,
    "辈": 40,
    "尖": 40,
    "酸": 40,
    "踢": 40,
    "劣": 40,
    "尾": 40,
    "貌": 40,
    "辟": 40,
    "锐": 40,
    "耗": 40,
    "漏": 40,
    "挺": 40,
    "●": 40,
    "妙": 40,
    "吧": 40,
    "仁": 39,
    "圈": 39,
    "惯": 39,
    "岭": 39,
    "傅": 39,
    "割": 39,
    "粗": 39,
    "淘": 39,
    "玩": 39,
    "嘉": 39,
    "灰": 39,
    "垄": 39,
    "紫": 39,
    "焦": 39,
    "羊": 39,
    "添": 38,
    "雕": 38,
    "猛": 38,
    "役": 38,
    "顷": 38,
    "颖": 38,
    "缴": 38,
    "钓": 38,
    "鞋": 38,
    "滨": 38,
    "渔": 38,
    "晤": 37,
    "犹": 37,
    "丝": 37,
    "郊": 37,
    "搭": 37,
    "寒": 37,
    "踏": 37,
    "驶": 37,
    "碍": 37,
    "乃": 37,
    "稀": 37,
    "杭": 37,
    "凭": 37,
    "旋": 37,
    "宪": 37,
    "堪": 37,
    "峡": 37,
    "袭": 37,
    "芬": 36,
    "膨": 36,
    "邮": 36,
    "欠": 36,
    "扑": 36,
    "弄": 36,
    "篷": 36,
    "脏": 36,
    "妹": 36,
    "削": 36,
    "浦": 36,
    "剩": 36,
    "闹": 36,
    "瘤": 36,
    "涵": 36,
    "夕": 36,
    "棚": 35,
    "彼": 35,
    "s": 35,
    "豆": 35,
    "仿": 35,
    "峻": 35,
    "纺": 35,
    "彰": 35,
    "敌": 35,
    "魏": 35,
    "驱": 35,
    "‘": 35,
    "’": 35,
    "胸": 35,
    "妥": 35,
    "孤": 35,
    "帜": 35,
    "搏": 35,
    "隐": 35,
    "吹": 35,
    "秒": 35,
    "磨": 35,
    "挤": 35,
    "狂": 34,
    "棉": 34,
    "庙": 34,
    "蒋": 34,
    "闲": 34,
    "凌": 34,
    "浙": 34,
    "遥": 34,
    "郭": 34,
    "绪": 34,
    "扰": 34,
    "旬": 34,
    "伸": 34,
    "涌": 34,
    "柳": 34,
    "昆": 34,
    "牢": 33,
    "肩": 33,
    "刀": 33,
    "袋": 33,
    "偷": 33,
    "巩": 33,
    "炮": 33,
    "覆": 33,
    "剑": 33,
    "蔬": 33,
    "瓜": 33,
    "桌": 33,
    "鸣": 33,
    "碰": 33,
    "歧": 33,
    "弘": 33,
    "硕": 33,
    "掘": 32,
    "柱": 32,
    "睛": 32,
    "玛": 32,
    "蛋": 32,
    "t": 32,
    "扭": 32,
    "姐": 32,
    "魂": 32,
    "脸": 32,
    "璇": 32,
    "稍": 32,
    "乔": 32,
    "颗": 32,
    "胎": 32,
    "爷": 32,
    "宿": 31,
    "疲": 31,
    "拟": 31,
    "仙": 31,
    "雇": 31,
    "霸": 31,
    "孝": 31,
    "挖": 31,
    "娃": 31,
    "顽": 31,
    "奈": 31,
    "纠": 31,
    "炸": 31,
    "屈": 31,
    "盈": 31,
    "寺": 31,
    "滥": 30,
    "酷": 30,
    "毅": 30,
    "腰": 30,
    "驰": 30,
    "叹": 30,
    "畅": 30,
    "尝": 30,
    "汰": 30,
    "贾": 30,
    "屏": 30,
    "幽": 30,
    "怪": 30,
    "赋": 30,
    "递": 30,
    "彦": 30,
    "欲": 30,
    "悄": 30,
    "烂": 30,
    "姑": 30,
    "肝": 30,
    "萄": 30,
    "寨": 30,
    "兹": 29,
    "忍": 29,
    "葛": 29,
    "惨": 29,
    "劝": 29,
    "踪": 29,
    "尘": 29,
    "衷": 29,
    "寄": 29,
    "翼": 29,
    "摘": 29,
    "秩": 29,
    "戒": 29,
    "吕": 29,
    "陪": 29,
    "蔚": 29,
    "框": 29,
    "屠": 29,
    "辖": 28,
    "株": 28,
    "遣": 28,
    "僵": 28,
    "杆": 28,
    "厉": 28,
    "p": 28,
    "浅": 28,
    "垃": 28,
    "锁": 28,
    "柜": 28,
    "衰": 28,
    "孕": 28,
    "拜": 28,
    "巡": 28,
    "栽": 28,
    "啤": 28,
    "蝶": 28,
    "岩": 28,
    "慎": 28,
    "盗": 28,
    "龟": 28,
    "驾": 28,
    "猎": 28,
    "怨": 28,
    "堵": 28,
    "晋": 28,
    "凯": 27,
    "娜": 27,
    "逼": 27,
    "仓": 27,
    "弗": 27,
    "蓄": 27,
    "茨": 27,
    "圾": 27,
    "涨": 27,
    "冯": 27,
    "昂": 27,
    "滚": 27,
    "撑": 27,
    "阐": 27,
    "婴": 27,
    "悦": 27,
    "译": 27,
    "罢": 27,
    "携": 27,
    "逢": 27,
    "唤": 27,
    "肿": 27,
    "爸": 27,
    "膜": 27,
    "摸": 27,
    "茅": 27,
    "暗": 27,
    "泳": 27,
    "枚": 27,
    "撰": 27,
    "乒": 27,
    "剪": 27,
    "耐": 26,
    "脉": 26,
    "宅": 26,
    "蓬": 26,
    "嫌": 26,
    "睦": 26,
    "攀": 26,
    "荐": 26,
    "铜": 26,
    "忆": 26,
    "v": 26,
    "惩": 26,
    "寿": 26,
    "撞": 26,
    "玻": 26,
    "哭": 26,
    "蔡": 26,
    "饰": 26,
    "墓": 26,
    "漂": 25,
    "奠": 25,
    "牲": 25,
    "琴": 25,
    "隔": 25,
    "挣": 25,
    "稻": 25,
    "粹": 25,
    "侯": 25,
    "仆": 25,
    "宙": 25,
    "谴": 25,
    "愈": 25,
    "伪": 25,
    "搜": 25,
    "凉": 25,
    "欺": 25,
    "菇": 25,
    "缅": 25,
    "偶": 25,
    "宴": 25,
    "址": 25,
    "坊": 25,
    "龚": 25,
    "辐": 25,
    "冈": 25,
    "憾": 25,
    "懈": 25,
    "聪": 25,
    "逃": 25,
    "壳": 25,
    "裂": 25,
    "喀": 25,
    "榜": 25,
    "翰": 25,
    "f": 25,
    "阀": 25,
    "仔": 25,
    "噪": 24,
    "皆": 24,
    "逝": 24,
    "诱": 24,
    "抛": 24,
    "狼": 24,
    "嫩": 24,
    "盐": 24,
    "炉": 24,
    "厘": 24,
    "骄": 24,
    "谱": 24,
    "瓶": 24,
    "贿": 24,
    "姿": 24,
    "滞": 24,
    "堆": 24,
    "艇": 24,
    "腿": 24,
    "慕": 24,
    "串": 23,
    "尺": 23,
    "湘": 23,
    "沼": 23,
    "湿": 23,
    "骤": 23,
    "薄": 23,
    "闪": 23,
    "坑": 23,
    "薛": 23,
    "函": 23,
    "贤": 23,
    "飘": 23,
    "熊": 23,
    "甸": 23,
    "卜": 23,
    "亦": 23,
    "洽": 23,
    "疫": 23,
    "悬": 23,
    "疏": 23,
    "埋": 23,
    "渴": 23,
    "霍": 23,
    "娱": 23,
    "虹": 23,
    "麋": 23,
    "傲": 23,
    "俭": 23,
    "悔": 22,
    "吐": 22,
    "竹": 22,
    "庞": 22,
    "饲": 22,
    "l": 22,
    "窃": 22,
    "抬": 22,
    "晶": 22,
    "崔": 22,
    "朵": 22,
    "勘": 22,
    "匆": 22,
    "帝": 22,
    "赚": 22,
    "昔": 22,
    "抑": 22,
    "哨": 22,
    "腹": 22,
    "肖": 22,
    "糖": 22,
    "押": 22,
    "盆": 22,
    "狱": 22,
    "粒": 21,
    "洒": 21,
    "躁": 21,
    "蔓": 21,
    "扮": 21,
    "弊": 21,
    "恭": 21,
    "伏": 21,
    "炒": 21,
    "w": 21,
    "菊": 21,
    "盼": 21,
    "蕴": 21,
    "茂": 21,
    "披": 21,
    "拳": 21,
    "擦": 21,
    "喊": 21,
    "彬": 21,
    "橡": 21,
    "滴": 21,
    "豫": 21,
    "狮": 21,
    "嘴": 21,
    "韦": 21,
    "仲": 21,
    "斌": 21,
    "舰": 21,
    "颜": 21,
    "垂": 21,
    "g": 21,
    "叙": 20,
    "冻": 20,
    "泊": 20,
    "韵": 20,
    "帐": 20,
    "慈": 20,
    "郁": 20,
    "睡": 20,
    "壤": 20,
    "崭": 20,
    "椅": 20,
    "剖": 20,
    "娩": 20,
    "庐": 20,
    "缔": 20,
    "岚": 20,
    "屡": 20,
    "杉": 20,
    "潘": 20,
    "碱": 20,
    "啊": 20,
    "溪": 20,
    "乓": 20,
    "姜": 20,
    "锅": 20,
    "柬": 20,
    "罕": 20,
    "钻": 20,
    "莎": 19,
    "r": 19,
    "翔": 19,
    "轰": 19,
    "弥": 19,
    "塘": 19,
    "吞": 19,
    "卸": 19,
    "柏": 19,
    "您": 19,
    "揽": 19,
    "瞩": 19,
    "鸿": 19,
    "骗": 19,
    "募": 19,
    "劫": 19,
    "铝": 19,
    "怖": 19,
    "柯": 19,
    "荆": 19,
    "吊": 19,
    "乙": 19,
    "炭": 19,
    "萍": 19,
    "丧": 19,
    "○": 19,
    "仰": 19,
    "挽": 19,
    "塌": 19,
    "圭": 19,
    "恪": 19,
    "婆": 19,
    "窝": 19,
    "钊": 19,
    "敞": 19,
    "禽": 19,
    "琛": 18,
    "佐": 18,
    "遏": 18,
    "惑": 18,
    "h": 18,
    "贪": 18,
    "坪": 18,
    "契": 18,
    "慨": 18,
    "卿": 18,
    "泡": 18,
    "袁": 18,
    "掩": 18,
    "御": 18,
    "灿": 18,
    "骑": 18,
    "k": 18,
    "幻": 18,
    "灌": 18,
    "谨": 18,
    "夹": 18,
    "璃": 18,
    "碧": 18,
    "庸": 18,
    "掀": 18,
    "丢": 18,
    "页": 18,
    "匈": 17,
    "艳": 17,
    "谣": 17,
    "歇": 17,
    "魅": 17,
    "肢": 17,
    "详": 17,
    "袖": 17,
    "枝": 17,
    "插": 17,
    "悟": 17,
    "巷": 17,
    "浴": 17,
    "罐": 17,
    "俘": 17,
    "醉": 17,
    "碎": 17,
    "陵": 17,
    "喻": 17,
    "柔": 17,
    "畔": 17,
    "棠": 17,
    "涂": 17,
    "孟": 17,
    "辱": 17,
    "悠": 17,
    "绵": 17,
    "×": 17,
    "填": 17,
    "畏": 17,
    "戚": 17,
    "匹": 17,
    "鑫": 17,
    "眉": 17,
    "懒": 17,
    "棵": 17,
    "蹈": 16,
    "脆": 16,
    "砖": 16,
    "催": 16,
    "敲": 16,
    "睹": 16,
    "垒": 16,
    "葬": 16,
    "逆": 16,
    "沛": 16,
    "愁": 16,
    "辰": 16,
    "渊": 16,
    "茫": 16,
    "宛": 16,
    "讼": 16,
    "腔": 16,
    "缝": 16,
    "肠": 16,
    "碗": 16,
    "芝": 16,
    "寂": 16,
    "捧": 16,
    "嫂": 16,
    "耻": 16,
    "拆": 16,
    "絮": 16,
    "廊": 16,
    "弯": 16,
    "夷": 16,
    "酿": 16,
    "尿": 16,
    "蕾": 16,
    "渗": 16,
    "钞": 16,
    "莉": 16,
    "筝": 16,
    "俩": 16,
    "蚀": 16,
    "烦": 16,
    "淤": 16,
    "狠": 16,
    "窟": 15,
    "翠": 15,
    "m": 15,
    "湛": 15,
    "誓": 15,
    "鼠": 15,
    "雾": 15,
    "浑": 15,
    "逻": 15,
    "玲": 15,
    "酬": 15,
    "跋": 15,
    "瞬": 15,
    "甜": 15,
    "挫": 15,
    "铭": 15,
    "昏": 15,
    "戊": 15,
    "戌": 15,
    "猫": 15,
    "窑": 15,
    "捞": 15,
    "菌": 15,
    "淀": 15,
    "壶": 15,
    "鹅": 15,
    "抚": 15,
    "坝": 15,
    "肤": 15,
    "爬": 15,
    "寅": 15,
    "翁": 15,
    "泼": 15,
    "瓷": 15,
    "爵": 15,
    "肺": 15,
    "昭": 15,
    "淹": 15,
    "缚": 15,
    "琪": 15,
    "拦": 15,
    "穴": 15,
    "汪": 15,
    "拯": 15,
    "埔": 15,
    "剥": 15,
    "邯": 15,
    "窄": 14,
    "寸": 14,
    "暨": 14,
    "牺": 14,
    "肆": 14,
    "痕": 14,
    "葱": 14,
    "泣": 14,
    "腊": 14,
    "陋": 14,
    "薪": 14,
    "邵": 14,
    "臂": 14,
    "逊": 14,
    "喷": 14,
    "浸": 14,
    "尸": 14,
    "迭": 14,
    "稽": 14,
    "叛": 14,
    "殿": 14,
    "碳": 14,
    "斑": 14,
    "晰": 14,
    "诈": 14,
    "捉": 14,
    "纹": 14,
    "扳": 14,
    "帽": 14,
    "挚": 14,
    "溢": 14,
    "厢": 14,
    "猜": 14,
    "奢": 14,
    "夸": 14,
    "挨": 14,
    "u": 13,
    "辣": 13,
    "垦": 13,
    "崛": 13,
    "饥": 13,
    "竖": 13,
    "瘾": 13,
    "亭": 13,
    "韧": 13,
    "歹": 13,
    "隧": 13,
    "衍": 13,
    "赌": 13,
    "焊": 13,
    "臭": 13,
    "杠": 13,
    "汛": 13,
    "糊": 13,
    "栋": 13,
    "婉": 13,
    "筋": 13,
    "僚": 13,
    "陡": 13,
    "链": 13,
    "羞": 13,
    "砸": 13,
    "逮": 13,
    "涯": 13,
    "拾": 13,
    "谭": 13,
    "虫": 13,
    "钩": 13,
    "呀": 13,
    "霜": 13,
    "咱": 13,
    "渣": 13,
    "敖": 13,
    "哀": 13,
    "刮": 13,
    "阮": 13,
    "寓": 13,
    "铅": 12,
    "愧": 12,
    "狭": 12,
    "浇": 12,
    "沾": 12,
    "喧": 12,
    "儒": 12,
    "谦": 12,
    "痴": 12,
    "蛇": 12,
    "鲍": 12,
    "晖": 12,
    "苍": 12,
    "赣": 12,
    "肚": 12,
    "藤": 12,
    "宓": 12,
    "砍": 12,
    "踩": 12,
    "兢": 12,
    "镕": 12,
    "铸": 12,
    "谐": 12,
    "缉": 12,
    "炯": 12,
    "盯": 12,
    "鹤": 12,
    "蝴": 12,
    "冶": 12,
    "町": 12,
    "梯": 12,
    "溶": 12,
    "鄂": 12,
    "熙": 12,
    "诵": 12,
    "陌": 12,
    "畴": 12,
    "骚": 12,
    "叠": 12,
    "绳": 12,
    "巢": 12,
    "倦": 12,
    "沪": 12,
    "氮": 12,
    "殷": 12,
    "萌": 12,
    "掏": 12,
    "鬼": 12,
    "缆": 12,
    "徘": 12,
    "徊": 12,
    "寇": 12,
    "枯": 12,
    "胃": 12,
    "芯": 12,
    "袱": 12,
    "贞": 12,
    "灸": 12,
    "乳": 12,
    "槐": 12,
    "躲": 11,
    "芜": 11,
    "疼": 11,
    "珊": 11,
    "魁": 11,
    "鸭": 11,
    "茵": 11,
    "麟": 11,
    "凶": 11,
    "楷": 11,
    "抄": 11,
    "饶": 11,
    "桩": 11,
    "瑜": 11,
    "妨": 11,
    "摔": 11,
    "鼻": 11,
    "萧": 11,
    "逾": 11,
    "鞍": 11,
    "厨": 11,
    "锡": 11,
    "菱": 11,
    "魄": 11,
    "舱": 11,
    "坍": 11,
    "嫁": 11,
    "匠": 11,
    "亨": 11,
    "缠": 11,
    "盒": 11,
    "傍": 11,
    "汾": 11,
    "辨": 11,
    "帆": 11,
    "濒": 11,
    "呆": 11,
    "膏": 11,
    "吟": 11,
    "坎": 11,
    "脊": 11,
    "颂": 11,
    "矮": 11,
    "侦": 11,
    "秉": 11,
    "瞻": 11,
    "萎": 11,
    "驿": 11,
    "芭": 11,
    "愤": 11,
    "颈": 11,
    "宰": 11,
    "斜": 11,
    "鹰": 11,
    "潍": 11,
    "竭": 11,
    "斥": 11,
    "饿": 11,
    "髓": 11,
    "x": 11,
    "涅": 11,
    "嘱": 10,
    "礁": 10,
    "烫": 10,
    "迢": 10,
    "苟": 10,
    "惹": 10,
    "凸": 10,
    "兔": 10,
    "栖": 10,
    "朽": 10,
    "淌": 10,
    "沦": 10,
    "磊": 10,
    "蘑": 10,
    "咏": 10,
    "屑": 10,
    "咽": 10,
    "溃": 10,
    "犬": 10,
    "裸": 10,
    "虐": 10,
    "爽": 10,
    "丑": 10,
    "捆": 10,
    "逸": 10,
    "拘": 10,
    "伞": 10,
    "丙": 10,
    "涩": 10,
    "绚": 10,
    "稚": 10,
    "蓉": 10,
    "奎": 10,
    "卑": 10,
    "恋": 10,
    "暑": 10,
    "卵": 10,
    "糟": 10,
    "疯": 10,
    "魔": 10,
    "贱": 10,
    "淫": 10,
    "霖": 10,
    "馨": 10,
    "雀": 10,
    "秸": 10,
    "涝": 10,
    "怡": 10,
    "舌": 10,
    "芦": 10,
    "粟": 10,
    "祸": 10,
    "辍": 10,
    "侈": 10,
    "砚": 10,
    "雌": 10,
    "浆": 10,
    "垫": 10,
    "谅": 10,
    "厕": 10,
    "亟": 10,
    "蜜": 10,
    "妄": 9,
    "烹": 9,
    "擅": 9,
    "妆": 9,
    "郡": 9,
    "椒": 9,
    "磷": 9,
    "咬": 9,
    "摧": 9,
    "柴": 9,
    "萃": 9,
    "裔": 9,
    "蜀": 9,
    "茹": 9,
    "搁": 9,
    "漆": 9,
    "旭": 9,
    "岂": 9,
    "叔": 9,
    "愉": 9,
    "畹": 9,
    "氢": 9,
    "亥": 9,
    "砂": 9,
    "钉": 9,
    "耸": 9,
    "齿": 9,
    "勋": 9,
    "崎": 9,
    "醇": 9,
    "罩": 9,
    "寡": 9,
    "邪": 9,
    "慌": 9,
    "澜": 9,
    "膀": 9,
    "斋": 9,
    "麓": 9,
    "撼": 9,
    "镑": 9,
    "焚": 9,
    "瑶": 9,
    "冀": 9,
    "芽": 9,
    "矩": 9,
    "禄": 9,
    "晃": 9,
    "磅": 9,
    "倩": 9,
    "姻": 9,
    "捡": 9,
    "哺": 9,
    "泄": 9,
    "秆": 9,
    "粘": 9,
    "翅": 9,
    "鼎": 9,
    "忌": 9,
    "淑": 9,
    "娥": 9,
    "尹": 9,
    "滕": 9,
    "踊": 9,
    "姚": 9,
    "狗": 9,
    "冗": 9,
    "挠": 9,
    "绒": 9,
    "铃": 9,
    "蒸": 9,
    "扔": 9,
    "焕": 9,
    "▲": 9,
    "靖": 9,
    "惧": 9,
    "抹": 9,
    "蹲": 9,
    "恳": 9,
    "遂": 8,
    "潇": 8,
    "秧": 8,
    "邸": 8,
    "汕": 8,
    "帷": 8,
    "玺": 8,
    "阎": 8,
    "堤": 8,
    "兆": 8,
    "慷": 8,
    "喘": 8,
    "骂": 8,
    "轿": 8,
    "荟": 8,
    "枉": 8,
    "挡": 8,
    "拐": 8,
    "汲": 8,
    "酋": 8,
    "沫": 8,
    "猴": 8,
    "浏": 8,
    "凑": 8,
    "钥": 8,
    "匙": 8,
    "铲": 8,
    "歉": 8,
    "荔": 8,
    "勉": 8,
    "溜": 8,
    "吾": 8,
    "抒": 8,
    "峭": 8,
    "淳": 8,
    "卧": 8,
    "拂": 8,
    "僻": 8,
    "笼": 8,
    "歪": 8,
    "萝": 8,
    "粤": 8,
    "沧": 8,
    "霄": 8,
    "驳": 8,
    "拱": 8,
    "焉": 8,
    "崖": 8,
    "琢": 8,
    "漳": 8,
    "丘": 8,
    "掠": 8,
    "艘": 8,
    "甬": 8,
    "乾": 8,
    "酝": 8,
    "燥": 8,
    "潭": 8,
    "辜": 8,
    "荧": 8,
    "袍": 8,
    "驼": 8,
    "坠": 8,
    "腻": 8,
    "惟": 8,
    "闷": 8,
    "祭": 8,
    "靳": 8,
    "熏": 8,
    "梨": 8,
    "璐": 8,
    "钙": 8,
    "羡": 8,
    "擂": 8,
    "擎": 8,
    "坤": 8,
    "俞": 8,
    "罂": 8,
    "琳": 8,
    "帅": 8,
    "骏": 8,
    "慑": 8,
    "戎": 8,
    "隙": 8,
    "裤": 8,
    "鞭": 8,
    "啥": 8,
    "巾": 8,
    "蜂": 8,
    "岐": 8,
    "瑚": 7,
    "觅": 7,
    "诫": 7,
    "凿": 7,
    "弦": 7,
    "咸": 7,
    "饪": 7,
    "翩": 7,
    "佣": 7,
    "咀": 7,
    "讶": 7,
    "轩": 7,
    "纤": 7,
    "骼": 7,
    "碘": 7,
    "颤": 7,
    "冤": 7,
    "攒": 7,
    "崩": 7,
    "玫": 7,
    "瑰": 7,
    "蛮": 7,
    "哄": 7,
    "恍": 7,
    "倘": 7,
    "奸": 7,
    "裹": 7,
    "耘": 7,
    "甫": 7,
    "卞": 7,
    "僧": 7,
    "缕": 7,
    "赂": 7,
    "脂": 7,
    "曙": 7,
    "炜": 7,
    "衬": 7,
    "宕": 7,
    "盎": 7,
    "媛": 7,
    "珞": 7,
    "笺": 7,
    "槽": 7,
    "雹": 7,
    "啸": 7,
    "苹": 7,
    "胖": 7,
    "绑": 7,
    "晕": 7,
    "阜": 7,
    "秽": 7,
    "铢": 7,
    "沂": 7,
    "弈": 7,
    "彪": 7,
    "啦": 7,
    "怜": 7,
    "哗": 7,
    "喂": 7,
    "垮": 7,
    "澄": 7,
    "嚣": 7,
    "喇": 7,
    "熔": 7,
    "蔑": 7,
    "泻": 7,
    "勾": 7,
    "伺": 7,
    "斧": 7,
    "尧": 7,
    "荫": 7,
    "翟": 7,
    "竣": 7,
    "晒": 7,
    "兽": 7,
    "泵": 7,
    "氨": 7,
    "衔": 7,
    "邢": 7,
    "肇": 7,
    "绣": 7,
    "鸦": 7,
    "婿": 7,
    "骆": 7,
    "稼": 7,
    "冕": 7,
    "鸽": 7,
    "瞒": 7,
    "奴": 7,
    "帼": 7,
    "汹": 7,
    "饼": 7,
    "聊": 7,
    "樊": 7,
    "沸": 7,
    "墩": 7,
    "仗": 6,
    "帘": 6,
    "绽": 6,
    "豁": 6,
    "闽": 6,
    "坂": 6,
    "y": 6,
    "汝": 6,
    "幢": 6,
    "侠": 6,
    "栩": 6,
    "姥": 6,
    "呵": 6,
    "蹄": 6,
    "谎": 6,
    "昕": 6,
    "姨": 6,
    "遮": 6,
    "丕": 6,
    "睐": 6,
    "悼": 6,
    "棘": 6,
    "纫": 6,
    "跻": 6,
    "琦": 6,
    "眠": 6,
    "叮": 6,
    "郝": 6,
    "螺": 6,
    "襄": 6,
    "糕": 6,
    "拙": 6,
    "摒": 6,
    "簇": 6,
    "躬": 6,
    "渥": 6,
    "虾": 6,
    "渤": 6,
    "咖": 6,
    "啡": 6,
    "膊": 6,
    "瘦": 6,
    "窍": 6,
    "瑟": 6,
    "刹": 6,
    "堕": 6,
    "禺": 6,
    "芒": 6,
    "棍": 6,
    "怒": 6,
    "胳": 6,
    "耿": 6,
    "刃": 6,
    "蔽": 6,
    "躺": 6,
    "阪": 6,
    "缸": 6,
    "眺": 6,
    "邑": 6,
    "拢": 6,
    "吓": 6,
    "寞": 6,
    "孜": 6,
    "矶": 6,
    "抖": 6,
    "囿": 6,
    "桔": 6,
    "禅": 6,
    "囚": 6,
    "灶": 6,
    "赁": 6,
    "恨": 6,
    "汁": 6,
    "拣": 6,
    "潢": 6,
    "牡": 6,
    "捏": 6,
    "炽": 6,
    "棺": 6,
    "纱": 6,
    "褐": 6,
    "酵": 6,
    "驭": 6,
    "羔": 6,
    "锰": 6,
    "曝": 6,
    "莘": 6,
    "辄": 6,
    "洼": 6,
    "闸": 6,
    "烁": 6,
    "痒": 6,
    "寰": 6,
    "陇": 6,
    "匮": 5,
    "惕": 5,
    "锤": 5,
    "秤": 5,
    "峦": 5,
    "霉": 5,
    "凹": 5,
    "裙": 5,
    "颓": 5,
    "逶": 5,
    "迤": 5,
    "棒": 5,
    "诤": 5,
    "掺": 5,
    "讽": 5,
    "镶": 5,
    "凳": 5,
    "溺": 5,
    "怅": 5,
    "卉": 5,
    "茄": 5,
    "佑": 5,
    "玄": 5,
    "臆": 5,
    "嚼": 5,
    "杏": 5,
    "徙": 5,
    "渺": 5,
    "溯": 5,
    "碌": 5,
    "崽": 5,
    "兜": 5,
    "嬉": 5,
    "颠": 5,
    "绸": 5,
    "馈": 5,
    "赐": 5,
    "瞅": 5,
    "猖": 5,
    "硫": 5,
    "弋": 5,
    "俯": 5,
    "衅": 5,
    "恼": 5,
    "宠": 5,
    "锣": 5,
    "裴": 5,
    "毋": 5,
    "淋": 5,
    "羲": 5,
    "羁": 5,
    "扯": 5,
    "隶": 5,
    "蒜": 5,
    "衫": 5,
    "浊": 5,
    "熹": 5,
    "娴": 5,
    "穗": 5,
    "搅": 5,
    "伫": 5,
    "甩": 5,
    "娇": 5,
    "捣": 5,
    "凰": 5,
    "屿": 5,
    "榻": 5,
    "祈": 5,
    "礴": 5,
    "渝": 5,
    "蟹": 5,
    "椎": 5,
    "涧": 5,
    "桐": 5,
    "仇": 5,
    "叉": 5,
    "裘": 5,
    "窘": 5,
    "寐": 5,
    "瞄": 5,
    "滤": 5,
    "苛": 5,
    "蚩": 5,
    "埠": 5,
    "烙": 5,
    "沅": 5,
    "雏": 5,
    "廖": 5,
    "傻": 5,
    "哇": 5,
    "昼": 5,
    "袄": 5,
    "厮": 5,
    "杖": 5,
    "纂": 5,
    "碾": 5,
    "旷": 5,
    "沓": 5,
    "肌": 5,
    "蛙": 5,
    "馒": 5,
    "扛": 5,
    "瞥": 5,
    "砀": 5,
    "倔": 5,
    "焰": 5,
    "蠢": 5,
    "奕": 5,
    "甄": 5,
    "垛": 5,
    "绞": 5,
    "楠": 5,
    "脾": 5,
    "斐": 4,
    "飙": 4,
    "橱": 4,
    "屁": 4,
    "湟": 4,
    "泱": 4,
    "捺": 4,
    "砌": 4,
    "坞": 4,
    "斩": 4,
    "薯": 4,
    "趟": 4,
    "篆": 4,
    "嗅": 4,
    "嵌": 4,
    "莒": 4,
    "耽": 4,
    "哽": 4,
    "犁": 4,
    "飓": 4,
    "嘲": 4,
    "聆": 4,
    "翱": 4,
    "枢": 4,
    "琐": 4,
    "丸": 4,
    "酶": 4,
    "俏": 4,
    "晾": 4,
    "冉": 4,
    "凛": 4,
    "莹": 4,
    "枇": 4,
    "杷": 4,
    "肾": 4,
    "汩": 4,
    "沐": 4,
    "垣": 4,
    "芙": 4,
    "瓣": 4,
    "缳": 4,
    "蜿": 4,
    "蜒": 4,
    "浚": 4,
    "铮": 4,
    "孵": 4,
    "鲤": 4,
    "峙": 4,
    "屯": 4,
    "缮": 4,
    "箔": 4,
    "陉": 4,
    "锄": 4,
    "吏": 4,
    "仑": 4,
    "淄": 4,
    "莽": 4,
    "祺": 4,
    "獗": 4,
    "谆": 4,
    "舶": 4,
    "瘠": 4,
    "娓": 4,
    "哑": 4,
    "嗓": 4,
    "跪": 4,
    "掷": 4,
    "骋": 4,
    "挝": 4,
    "茸": 4,
    "吻": 4,
    "矗": 4,
    "钛": 4,
    "暮": 4,
    "漓": 4,
    "咫": 4,
    "吵": 4,
    "钕": 4,
    "硼": 4,
    "讴": 4,
    "臻": 4,
    "逞": 4,
    "庚": 4,
    "俑": 4,
    "诠": 4,
    "脖": 4,
    "葆": 4,
    "桓": 4,
    "躯": 4,
    "祷": 4,
    "〈": 4,
    "〉": 4,
    "缪": 4,
    "牟": 4,
    "勰": 4,
    "隅": 4,
    "娅": 4,
    "札": 4,
    "咄": 4,
    "窜": 4,
    "霓": 4,
    "肴": 4,
    "珑": 4,
    "扇": 4,
    "沥": 4,
    "璜": 4,
    "摹": 4,
    "泌": 4,
    "侍": 4,
    "厌": 4,
    "虏": 4,
    "芮": 4,
    "栾": 4,
    "宵": 4,
    "锲": 4,
    "笛": 4,
    "聋": 4,
    "嘛": 4,
    "棱": 4,
    "删": 4,
    "藉": 4,
    "竿": 4,
    "谛": 4,
    "苑": 4,
    "矢": 4,
    "琉": 4,
    "惋": 4,
    "恕": 4,
    "褂": 4,
    "胚": 4,
    "讳": 4,
    "锭": 4,
    "侗": 4,
    "匪": 4,
    "斟": 4,
    "稷": 4,
    "洱": 4,
    "睫": 4,
    "眸": 4,
    "洙": 4,
    "苇": 4,
    "囊": 4,
    "呱": 4,
    "晟": 4,
    "尉": 4,
    "襟": 4,
    "眈": 4,
    "蝉": 4,
    "闾": 4,
    "禾": 4,
    "邝": 4,
    "矣": 4,
    "勐": 4,
    "邱": 4,
    "坷": 4,
    "瑛": 4,
    "憧": 4,
    "憬": 4,
    "硅": 4,
    "踵": 4,
    "壑": 4,
    "仕": 4,
    "芋": 4,
    "媚": 4,
    "卤": 4,
    "岖": 4,
    "烤": 4,
    "漯": 4,
    "淦": 4,
    "痹": 4,
    "恤": 4,
    "凄": 4,
    "孚": 4,
    "媳": 4,
    "惦": 4,
    "勿": 4,
    "墟": 4,
    "噩": 3,
    "虔": 3,
    "睁": 3,
    "忏": 3,
    "膺": 3,
    "馁": 3,
    "妮": 3,
    "榷": 3,
    "撂": 3,
    "烘": 3,
    "亵": 3,
    "渎": 3,
    "屎": 3,
    "渲": 3,
    "侃": 3,
    "谬": 3,
    "昙": 3,
    "j": 3,
    "璋": 3,
    "埂": 3,
    "瞠": 3,
    "撕": 3,
    "讹": 3,
    "崴": 3,
    "爪": 3,
    "惆": 3,
    "惚": 3,
    "翡": 3,
    "傣": 3,
    "筐": 3,
    "禹": 3,
    "醺": 3,
    "矫": 3,
    "譬": 3,
    "卦": 3,
    "肪": 3,
    "喉": 3,
    "碟": 3,
    "搓": 3,
    "酗": 3,
    "恃": 3,
    "栎": 3,
    "碉": 3,
    "珮": 3,
    "蠕": 3,
    "焘": 3,
    "芸": 3,
    "轴": 3,
    "跷": 3,
    "茁": 3,
    "镀": 3,
    "炳": 3,
    "簧": 3,
    "簸": 3,
    "暇": 3,
    "肘": 3,
    "巅": 3,
    "贮": 3,
    "哩": 3,
    "稠": 3,
    "抨": 3,
    "璞": 3,
    "醛": 3,
    "剔": 3,
    "沏": 3,
    "卒": 3,
    "裳": 3,
    "盏": 3,
    "酥": 3,
    "喃": 3,
    "渚": 3,
    "兮": 3,
    "雯": 3,
    "诋": 3,
    "臾": 3,
    "憎": 3,
    "釉": 3,
    "岫": 3,
    "蜡": 3,
    "箫": 3,
    "抉": 3,
    "籽": 3,
    "狐": 3,
    "谜": 3,
    "讥": 3,
    "泾": 3,
    "渭": 3,
    "搀": 3,
    "呕": 3,
    "杼": 3,
    "篡": 3,
    "缀": 3,
    "帚": 3,
    "姊": 3,
    "菁": 3,
    "钰": 3,
    "锈": 3,
    "愚": 3,
    "涟": 3,
    "鞠": 3,
    "胄": 3,
    "镰": 3,
    "惫": 3,
    "谪": 3,
    "圻": 3,
    "鸫": 3,
    "敷": 3,
    "婷": 3,
    "叭": 3,
    "辙": 3,
    "迥": 3,
    "乞": 3,
    "珀": 3,
    "韫": 3,
    "锯": 3,
    "缭": 3,
    "帖": 3,
    "镌": 3,
    "＋": 3,
    "匿": 3,
    "糙": 3,
    "赃": 3,
    "鸥": 3,
    "溉": 3,
    "雁": 3,
    "砺": 3,
    "爹": 3,
    "烛": 3,
    "窥": 3,
    "潞": 3,
    "拌": 3,
    "煮": 3,
    "弓": 3,
    "锢": 3,
    "龛": 3,
    "扼": 3,
    "屹": 3,
    "憨": 3,
    "捎": 3,
    "钠": 3,
    "珲": 3,
    "疚": 3,
    "耆": 3,
    "鲅": 3,
    "钮": 3,
    "驴": 3,
    "抠": 3,
    "榄": 3,
    "嘎": 3,
    "疟": 3,
    "髦": 3,
    "滇": 3,
    "枫": 3,
    "淆": 3,
    "诀": 3,
    "赦": 3,
    "疡": 3,
    "茎": 3,
    "揉": 3,
    "扁": 3,
    "匀": 3,
    "陲": 3,
    "笃": 3,
    "酱": 3,
    "藻": 3,
    "刁": 3,
    "岔": 3,
    "唇": 3,
    "拄": 3,
    "昊": 3,
    "锂": 3,
    "滔": 3,
    "枣": 3,
    "酌": 3,
    "袒": 3,
    "靡": 3,
    "寥": 3,
    "馋": 3,
    "萦": 3,
    "吼": 3,
    "柄": 3,
    "粪": 3,
    "瑕": 3,
    "赝": 3,
    "聂": 3,
    "菏": 3,
    "樱": 3,
    "蛟": 3,
    "锌": 3,
    "胪": 3,
    "诬": 3,
    "悖": 3,
    "韶": 3,
    "峨": 3,
    "骸": 3,
    "剿": 3,
    "癜": 3,
    "煞": 3,
    "瞎": 3,
    "蘸": 3,
    "粽": 3,
    "娟": 3,
    "嬗": 3,
    "殡": 3,
    "哼": 3,
    "慵": 3,
    "绛": 3,
    "铉": 3,
    "骇": 3,
    "趁": 3,
    "葫": 3,
    "茬": 3,
    "诲": 3,
    "熄": 3,
    "秃": 3,
    "殉": 3,
    "溥": 3,
    "皱": 3,
    "q": 3,
    "釜": 3,
    "腺": 3,
    "谕": 3,
    "钧": 3,
    "谍": 3,
    "垢": 3,
    "彤": 3,
    "拴": 3,
    "佤": 3,
    "胥": 3,
    "莞": 3,
    "惭": 2,
    "凋": 2,
    "孰": 2,
    "苞": 2,
    "栗": 2,
    "裨": 2,
    "茏": 2,
    "讪": 2,
    "圃": 2,
    "汀": 2,
    "氓": 2,
    "偕": 2,
    "睬": 2,
    "鞅": 2,
    "捂": 2,
    "酉": 2,
    "咋": 2,
    "骞": 2,
    "铧": 2,
    "膝": 2,
    "畦": 2,
    "卅": 2,
    "揣": 2,
    "檐": 2,
    "夭": 2,
    "锶": 2,
    "闵": 2,
    "嘻": 2,
    "迸": 2,
    "骝": 2,
    "冥": 2,
    "烷": 2,
    "榕": 2,
    "袅": 2,
    "炊": 2,
    "尴": 2,
    "尬": 2,
    "蚕": 2,
    "跆": 2,
    "呜": 2,
    "咪": 2,
    "芨": 2,
    "祁": 2,
    "铀": 2,
    "揆": 2,
    "‰": 2,
    "瘪": 2,
    "铎": 2,
    "乍": 2,
    "绷": 2,
    "骷": 2,
    "髅": 2,
    "豹": 2,
    "潺": 2,
    "蜻": 2,
    "蜓": 2,
    "捅": 2,
    "逗": 2,
    "→": 2,
    "蛀": 2,
    "掣": 2,
    "蹒": 2,
    "跚": 2,
    "蟑": 2,
    "螂": 2,
    "芗": 2,
    "脍": 2,
    "炙": 2,
    "隘": 2,
    "猝": 2,
    "粕": 2,
    "窿": 2,
    "氦": 2,
    "挟": 2,
    "狩": 2,
    "曰": 2,
    "胱": 2,
    "氯": 2,
    "氟": 2,
    "烃": 2,
    "咂": 2,
    "撬": 2,
    "藕": 2,
    "墅": 2,
    "舵": 2,
    "咐": 2,
    "惶": 2,
    "腥": 2,
    "嘈": 2,
    "眩": 2,
    "嚷": 2,
    "咣": 2,
    "韬": 2,
    "丫": 2,
    "腑": 2,
    "砝": 2,
    "蕊": 2,
    "遒": 2,
    "蔼": 2,
    "霆": 2,
    "铨": 2,
    "茧": 2,
    "擒": 2,
    "隽": 2,
    "搂": 2,
    "窒": 2,
    "笙": 2,
    "昱": 2,
    "翘": 2,
    "耙": 2,
    "诣": 2,
    "迦": 2,
    "犀": 2,
    "炬": 2,
    "岱": 2,
    "Ⅲ": 2,
    "Ⅳ": 2,
    "Ⅴ": 2,
    "沽": 2,
    "峥": 2,
    "蓦": 2,
    "帙": 2,
    "噌": 2,
    "簿": 2,
    "袂": 2,
    "炕": 2,
    "硝": 2,
    "郓": 2,
    "沌": 2,
    "螃": 2,
    "瘁": 2,
    "炫": 2,
    "瓢": 2,
    "绊": 2,
    "梧": 2,
    "锥": 2,
    "啧": 2,
    "弧": 2,
    "叨": 2,
    "嗜": 2,
    "苜": 2,
    "蓿": 2,
    "缄": 2,
    "噬": 2,
    "鹃": 2,
    "蜃": 2,
    "昧": 2,
    "懋": 2,
    "悍": 2,
    "嗣": 2,
    "瑾": 2,
    "砥": 2,
    "澈": 2,
    "徇": 2,
    "鄙": 2,
    "鬣": 2,
    "牍": 2,
    "毙": 2,
    "佼": 2,
    "涿": 2,
    "斡": 2,
    "笨": 2,
    "憩": 2,
    "刍": 2,
    "摞": 2,
    "琅": 2,
    "嘶": 2,
    "吒": 2,
    "盔": 2,
    "畸": 2,
    "捍": 2,
    "嫣": 2,
    "娑": 2,
    "漾": 2,
    "妊": 2,
    "娠": 2,
    "嶂": 2,
    "雍": 2,
    "翕": 2,
    "侮": 2,
    "啜": 2,
    "蔗": 2,
    "砰": 2,
    "峪": 2,
    "泓": 2,
    "绅": 2,
    "呐": 2,
    "惰": 2,
    "腕": 2,
    "谟": 2,
    "浒": 2,
    "虞": 2,
    "皂": 2,
    "蜚": 2,
    "泞": 2,
    "蓓": 2,
    "飒": 2,
    "撵": 2,
    "梓": 2,
    "漪": 2,
    "哉": 2,
    "佝": 2,
    "偻": 2,
    "膳": 2,
    "淼": 2,
    "轧": 2,
    "揪": 2,
    "唁": 2,
    "贻": 2,
    "笋": 2,
    "斓": 2,
    "啬": 2,
    "妖": 2,
    "斫": 2,
    "篪": 2,
    "肋": 2,
    "懵": 2,
    "兀": 2,
    "屉": 2,
    "橄": 2,
    "袤": 2,
    "菠": 2,
    "遨": 2,
    "烽": 2,
    "曦": 2,
    "臧": 2,
    "湎": 2,
    "幡": 2,
    "玖": 2,
    "殆": 2,
    "愣": 2,
    "饺": 2,
    "镯": 2,
    "嘀": 2,
    "咕": 2,
    "畈": 2,
    "吝": 2,
    "胺": 2,
    "瑙": 2,
    "黔": 2,
    "涤": 2,
    "诰": 2,
    "苎": 2,
    "疵": 2,
    "筷": 2,
    "嗡": 2,
    "祚": 2,
    "庥": 2,
    "蒲": 2,
    "霾": 2,
    "梳": 2,
    "蚊": 2,
    "猿": 2,
    "猩": 2,
    "绰": 2,
    "淖": 2,
    "炖": 2,
    "祠": 2,
    "殴": 2,
    "钝": 2,
    "绎": 2,
    "纬": 2,
    "澡": 2,
    "稞": 2,
    "鲇": 2,
    "篱": 2,
    "熠": 2,
    "泸": 2,
    "叩": 2,
    "黯": 2,
    "赳": 2,
    "裆": 2,
    "粑": 2,
    "焯": 2,
    "岑": 2,
    "皖": 2,
    "蜕": 2,
    "褒": 2,
    "镐": 2,
    "瞰": 2,
    "辗": 2,
    "筒": 2,
    "坯": 2,
    "涣": 2,
    "偌": 2,
    "蛛": 2,
    "飨": 2,
    "孑": 2,
    "匾": 2,
    "俺": 2,
    "濮": 2,
    "缥": 2,
    "缈": 2,
    "亢": 2,
    "忿": 2,
    "擞": 2,
    "瘫": 2,
    "樟": 2,
    "晏": 2,
    "犷": 2,
    "咛": 2,
    "俨": 2,
    "嘹": 2,
    "椭": 2,
    "狡": 2,
    "遁": 2,
    "铿": 2,
    "锵": 2,
    "觑": 2,
    "榆": 2,
    "犟": 2,
    "跤": 2,
    "褶": 2,
    "岌": 2,
    "榨": 2,
    "棣": 2,
    "彗": 2,
    "晦": 2,
    "膻": 2,
    "狰": 2,
    "狞": 2,
    "狙": 2,
    "梗": 2,
    "酽": 2,
    "茗": 2,
    "曳": 2,
    "牾": 2,
    "橙": 2,
    "猗": 2,
    "煎": 2,
    "熬": 2,
    "槛": 2,
    "谙": 2,
    "谏": 2,
    "卯": 2,
    "睽": 2,
    "戳": 2,
    "苫": 2,
    "滂": 2,
    "沱": 2,
    "嫉": 2,
    "妒": 2,
    "咒": 2,
    "赈": 2,
    "赉": 2,
    "唆": 2,
    "邃": 2,
    "忡": 2,
    "谶": 2,
    "霏": 2,
    "涕": 2,
    "拭": 2,
    "祀": 2,
    "殃": 2,
    "枕": 2,
    "葳": 2,
    "蕤": 2,
    "蛳": 2,
    "噘": 2,
    "侥": 2,
    "柿": 2,
    "灼": 2,
    "狸": 1,
    "蛤": 1,
    "蚧": 1,
    "獐": 1,
    "梭": 1,
    "恺": 1,
    "膘": 1,
    "漱": 1,
    "溟": 1,
    "刽": 1,
    "姗": 1,
    "肮": 1,
    "谡": 1,
    "誊": 1,
    "柚": 1,
    "痼": 1,
    "嗯": 1,
    "伉": 1,
    "俪": 1,
    "槎": 1,
    "拧": 1,
    "朦": 1,
    "胧": 1,
    "偃": 1,
    "妪": 1,
    "吭": 1,
    "狈": 1,
    "楫": 1,
    "绶": 1,
    "栓": 1,
    "铆": 1,
    "彝": 1,
    "磺": 1,
    "蛾": 1,
    "鳖": 1,
    "蜇": 1,
    "剌": 1,
    "郅": 1,
    "麾": 1,
    "俎": 1,
    "庖": 1,
    "颅": 1,
    "瞪": 1,
    "俐": 1,
    "窠": 1,
    "臼": 1,
    "鲢": 1,
    "佃": 1,
    "亘": 1,
    "恙": 1,
    "鬃": 1,
    "夯": 1,
    "嚎": 1,
    "啕": 1,
    "唉": 1,
    "隋": 1,
    "樯": 1,
    "桅": 1,
    "煽": 1,
    "巫": 1,
    "潦": 1,
    "悯": 1,
    "筏": 1,
    "槟": 1,
    "筚": 1,
    "姬": 1,
    "辘": 1,
    "轳": 1,
    "骧": 1,
    "圹": 1,
    "旮": 1,
    "旯": 1,
    "骅": 1,
    "瞿": 1,
    "孪": 1,
    "晌": 1,
    "椿": 1,
    "挞": 1,
    "撮": 1,
    "憔": 1,
    "悴": 1,
    "呷": 1,
    "茉": 1,
    "轫": 1,
    "耦": 1,
    "缨": 1,
    "痣": 1,
    "惬": 1,
    "蓑": 1,
    "汴": 1,
    "笤": 1,
    "Ⅰ": 1,
    "惮": 1,
    "蕙": 1,
    "枭": 1,
